<!DOCTYPE html>
<html lang="ru">
<title>О компании Юнайтед Пак </title>
<?php include "components/head.php"?>
<body>
	<main>

		<?php include "components/header.php"?>


		<div class="bar">
			<img class="logo" src="/assets/icons/logo.svg" alt="">
			<?php include "components/about-menu-bar.php"?>
			<?php include "components/call-back.php"?>
		</div>

	<div class="content_con">
		
		<div class="swiper about-swiper">
			<div class="swiper-wrapper">

			<div class="swiper-slide ">
				<div class="content content-about">
					<div class="about-title">
						<h1>Поставки и изготовления комплектующих упаковки всех категорий  
						для контрактных производств и СТМ </h1>
						<div class="about-title_text">
							<div class="about-title_text-slide-1">
								<h2>
									<div class="about-title_text-1">
										Юнайтед Пак на постоянной основе активно <span>поддерживает</span> взаимоотношения с <span>контрактными производствами и СТМ</span> в качестве <span>эффективного поставщика</span> комплектующих для упаковки и фасовки: 
									</div>
									</h2>
									<div class="about_btn_text">
										<a href="/production.php"><button class="a-2">Картонных коробок |</button></a>
										<a href="/production.php"><button class="a-2">Туб |</button></a>
										<a href="/production.php"><button class="a-2">Инструкций-вкладышей  |</button></a>
										<a href="/production.php"><button class="a-2">Этикеток |</button></a>
										<a href="/production.php"><button class="a-2">Банок |</button></a>
										<a href="/production.php"><button class="a-2">Флаконов </button></a>
									</div>

								<div class="about-title_text-main">
									<h3>
									Юнайтед Пак способен поставить упаковку и комплектующие для фасовки, отвечающей требованиям потребителей по качеству продукции, и располагает необходимыми технологическими возможностями.<br><br>
									Юнайтед Пак способен контролировать объем производства и может вложить средства, обеспечивающие выпуск необходимого количества упаковки и комплектующих для фасовки.<br><br>
									Юнайтед Пак устанавливает приемлемую для потребителя стоимость поставляемой продукции и осуществляет поставки в заданный срок.
									Взаимоотношения с нами исключают возникновение проблем при транспортировке продукции и предусматривают четко отлаженную связь.<br><br>
									Юнайтед Пак придерживается контрактных обязательств и выполняет их.<br><br>
									Юнайтед Пак располагает производственными мощностями высокого технологического уровня и готов внедрять технические новшества в будущем.<br><br>
									Юнайтед Пак способен поставить упаковку и комплектующие для фасовки, отвечающей требованиям потребителей по качеству продукции, и располагает необходимыми технологическими возможностями.
									</h3>
								</div>

								<a class="btn-about-con" href="/production.php">
									<button class="btn-about">Перейти к подкатегориям</button>
								</a>

							</div>

							<div class="wrapper">
								<img class="cover"src="/assets/img/blue.png" alt="">
								<img class="under" src="/assets/img/white.png" alt="">
							</div>

						</div>
					</div>
				</div>
			</div>


			<div class="swiper-slide ">
				<div class="content content-about">
					<div class="about-title">
							<h1>Юридическая информация </h1>
								<div class="about-title_text">
									<h2>Мы специализируемся на изготовлении картонной упаковки любой сложности Мы отличаемся от других тем что, обладаем полным циклом полиграфического производства по изготовлению упаковки офсетным способом и можем предложить заказчику наиболее широкие возможности по проектированию и дизайну Наше офсетное производство способно перерабатывать в месяц до 200 тонн картона. В области картонной упаковки наши специалисты профессионалы, а парк оборудования позволяет выполнить любую задачу
									</h2>
								</div>
					</div>
				</div>
			</div>

			<div class="swiper-slide ">
				<div class="content content-about">
					<div class="about-title">
							<h1>Сертификат качества</h1>
								<div class="about-title_text">
									<h2>Мы специализируемся на изготовлении картонной упаковки любой сложности Мы отличаемся от других тем что, обладаем полным циклом полиграфического производства по изготовлению упаковки офсетным способом и можем предложить заказчику наиболее широкие возможности по проектированию и дизайну Наше офсетное производство способно перерабатывать в месяц до 200 тонн картона. В области картонной упаковки наши специалисты профессионалы, а парк оборудования позволяет выполнить любую задачу
									</h2>
								</div>
					</div>
				</div>
			</div>

			<div class="swiper-slide ">
				<div class="content content-about">
					<div class="about-title">
							<h1>Оборудование</h1>
								<div class="about-title_text">
									<h2>Мы специализируемся на изготовлении картонной упаковки любой сложности Мы отличаемся от других тем что, обладаем полным циклом полиграфического производства по изготовлению упаковки офсетным способом и можем предложить заказчику наиболее широкие возможности по проектированию и дизайну Наше офсетное производство способно перерабатывать в месяц до 200 тонн картона. В области картонной упаковки наши специалисты профессионалы, а парк оборудования позволяет выполнить любую задачу
									</h2>
								</div>
					</div>
				</div>
			</div>

			<div class="swiper-slide ">
				<div class="content content-about">
					<div class="about-title">
							<h1>Логистика</h1>
								<div class="about-title_text">
									<h2>Мы специализируемся на изготовлении картонной упаковки любой сложности Мы отличаемся от других тем что, обладаем полным циклом полиграфического производства по изготовлению упаковки офсетным способом и можем предложить заказчику наиболее широкие возможности по проектированию и дизайну Наше офсетное производство способно перерабатывать в месяц до 200 тонн картона. В области картонной упаковки наши специалисты профессионалы, а парк оборудования позволяет выполнить любую задачу
									</h2>
								</div>
					</div>
				</div>
			</div>
			
		</div>
		<div class="swiper-pagination"></div>
	</div>
	

	</main>
</body>
</html>